<!DOCTYPE html>
<html lang="ru">

<head>
	<?php include('./front/includes/head.php') ?>
	<title>Услуги и сервис-BMW</title>
</head>

<body>

	<?php include('./front/includes/header-blue.php') ?>

	<main>
		<div class="container">
			<div class="services__container">
				<h1 class="title-pages">Услуги и сервис</h1>
				<section class="services__section">
					<button class="services__collapsible">Дилерская гарантия BMW<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Если Вы приобретаете новый BMW, удовольствие за рулем такого автомобиля должно быть
							гарантировано.</p>
						<p>Поэтому BMW АВТОИДЕЯ предоставляет: </p>
						<ul>
							<li>12 лет гарантии отсутствия сквозной коррозии кузова, </li>
							<li>3 года гарантии на лакокрасочное покрытие</li>
						</ul>
						<p>На весь автомобиль (кроме замены деталей подверженных естественному износу) BMW АВТОИДЕЯ
							предлагает 4 года гарантии</p>
						<p>*С апреля 2020 года все новые автомобили BMW и MINI получают продленную гарантию: 2 года
							гарантии дополняются 2-мя годами постгарантийного сервисного обслуживания.
							Подробная информация по номеру <span>+375 17 232 00 00</span> или <span>+375 29 607 11 77</span>.
						</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Колеса и шины<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<h3>Летние колеса</h3>
						<p>При температуре выше 7 °C летние шины значительно превосходят зимние по показателям управляемости и
							скорости. Летние шины, предназначенные для более теплых условий, изготавливаются из твердых
							резиновых
							смесей. Благодаря этому сокращается тормозной путь, уменьшается сопротивление качению и снижается
							расход топлива. Именно поэтому мы рекомендуем устанавливать летние шины, как только позволят
							погодные
							условия.</p>
						<ul>
							<li>20-дюймовые диски M Performance Y-spoke 795 M. </li>
							<li>20-дюймовые легкосплавные диски M Performance 624 M </li>
							<li>20-дюймовые легкосплавные диски M Performance Double-Spoke 669 M </li>
							<li>20-дюймовые кованые диски M Performance Multi-spoke 732 M. </li>
						</ul>
						<h3>Зимние колеса</h3>
						<p>При температуре ниже 7 °C зимние шины демонстрируют множество преимуществ. При такой температуре
							они
							значительно превосходят летние по характеристикам тяги, сцепления в поворотах и торможения. Зимние
							шины изготавливаются из мягких резиновых смесей, протектор таких шин имеет более глубокие канавки и
							тонкие прорези, называемые ламелями, улучшающие сцепление на мокрой или обледенелой дороге. Это
							повышает безопасность вождения и снижает зависимость от погодных условий.</p>
						<ul>
							<li>18-дюймовые легкосплавные диски M Performance Double-spoke 796 M. </li>
							<li>20-дюймовые легкосплавные диски M Double-spoke 648 M. </li>
							<li>19-дюймовые кованые диски M Performance Double-spoke 786 M. </li>
							<li>19-дюймовые легкосплавные диски M Double-spoke 727 M. </li>
						</ul>
						<h3>Производство</h3>
						<p>Мы хотим не изобретать колесо, а скорее доводить его до совершенства. Эта цель ярко выражена в
							каждом
							оригинальном диске BMW. Каждый диск соответствует нашим высоким требованиям и проходит
							динамические,
							статические и имитационные испытания, которые превышают требования законодательства. В результате
							получается колесо высокого качества, элегантное и надежное, на которое вы можете положиться в любой
							ситуации.</p>
						<ul>
							<li>Литье</li>
							<li>Ковка и фрезерование</li>
							<li>Технология Flow Forming</li>
							<li>Технология Undercult</li>
							<li>Внешний дизайн</li>
						</ul>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Утилизация<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Новые методы вторичной переработки автомобилей: вторичная переработка старых автомобилей
							производится
							сертифицированными предприятиями, специализирующимися на утилизации автомобилей. Каждый килограмм
							автомобильного лома подвергается оптимальной с экологической и экономической точек зрения
							переработке.
							Ценное сырье возвращается в производственный цикл, что не допускает дополнительного загрязнения
							окружающей среды. Контролируемая сдача, подготовка, разборка и вторичная переработка остальных
							компонентов автомобиля составляют четырехэтапный процесс экологичной утилизации старых автомобилей.
						</p>
						<h3>Контролируемая приемка</h3>
						<p>Утилизация автомобиля начинается с контролируемой сдачи в пункт приема или на сертифицированное
							предприятие по вторичной переработке. Только здесь выдается акт об утилизации, который часто
							требуется
							для снятия автомобиля с учета в месте регистрации.</p>
						<h3>Слив рабочей жидкости</h3>
						<p>На этапе предварительной обработки в первую очередь вызывается срабатывание надувных подушек
							безопасности и других пиротехнических модулей. Собственно утилизация начинается со сдачи рабочих
							жидкостей на так называемом стенде для слива рабочих жидкостей. В частности, здесь производится
							откачивание хладагента из системы кондиционирования и тормозной жидкости, слив охлаждающей
							жидкости,
							моторного и трансмиссионного масел, а также откачивание топлива при помощи специального
							отсасывающего
							устройства со встроенным сверлом. Разные жидкости сливаются в отдельные контейнеры для хранения и
							перерабатываются или используются повторно на специализированных предприятиях.</p>
						<h3>Разборка</h3>
						<p>Согласно требованиям законодательства в дальнейшем 85 из 100 килограммов старого автомобиля должны
							будут повторно использоваться в качестве деталей или подвергаться вторичной переработке как
							материал.
							В отношении металлических частей данное требование уже давно выполняется. Стекло и многие
							пластмассы
							уже сегодня могут быть возвращены в производственный цикл, что существенно повышает уровень их
							экологической безопасности. В этой области BMW Group достигла больших успехов благодаря
							использованию
							новых технологий. Профессионально разобранные двигатели пригодны для обработки и вторичного
							использования по технологии так называемой высококачественной утилизации.</p>
						<h3>Вторичная переработка остальных компонентов автомобиля</h3>
						<p>Автомобили после разборки отправляются для дальнейшей переработки на предприятия по измельчению
							отходов. Здесь остатки кузова измельчаются на куски величиной с ладонь и сортируются. Пластмассы,
							текстиль, железо и цветные металлы подвергаются дальнейшей переработке.</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Осмотр и техническое обслуживания<i
							class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<h3>Осмотр</h3>
						<p>Независимо от того, требуется ли вашему автомобилю специальная проверка, техническое обслуживание
							или государственный техосмотр – наши опытные специалисты сервиса BMW знают ваш автомобиль как никто
							другой и всегда готовы обслужить вас на самом высоком профессиональном уровне.</p>
						<p>Используя обширные профессиональные знания, а также инновационные методы диагностики и
							программирования, сервисная служба BMW стремится к сохранению идеального состояния вашего
							автомобиля. Во время каждого техосмотра и каждого технического обслуживания мы делаем все
							необходимое, чтобы обеспечить удовольствие за рулем вашего BMW на самом высоком уровне.</p>
						<p>В зависимости от ваших потребностей мы предлагаем следующие виды комплексного осмотра автомобилей.
						</p>
						<ul>
							<li>Весенний осмотр</li>
							<li>Осмотр перед отпуском</li>
							<li>Осмотр кондиционера</li>
							<li>Зимний техосмотр</li>
						</ul>
						<h3>ТО</h3>
						<p>Регулярное техническое обслуживание вашего BMW обеспечит уверенность в безопасности и оптимальную
							управляемость и позволит в полной мере наслаждаться вождением. Благодаря инновационной системе
							технического обслуживания CBS (техническое обслуживание по состоянию), ваш BMW сам знает, требуется
							ли ему, например, замена масла или ТО по регламенту Inspektion и когда их следует произвести. В
							комбинации с BMW TeleServices передача важных данных осуществляется непосредственно в адрес вашей
							станции техобслуживания BMW. Это позволяет точно оценить объем предстоящих работ и необходимого
							технического обслуживания на СТОА.</p>
						<ul>
							<li>ТО по состоянию</li>
							<li>ТО по регламенту OLISERVICE</li>
							<li>Технология BluePerformance</li>
						</ul>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Ремонт механизмов и электрооборудования<i
							class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Для ремонта механизмов вашего BMW (например, накладок тормозных колодок или тормозных дисков) или
							электронных систем, таких как система навигации, требуются высокопрофессиональные знания. Ваша СТОА
							BMW располагает уникальными ноу-хау и самым современным оборудованием для возвращения вашего BMW в
							идеальное состояние.
							Во время ремонта вашего BMW используются только оригинальные детали BMW. Они оптимально
							соответствуют вашему BMW и отвечают самым высоким стандартам качества и функциональности.
							Совершенство, которое вы ощутите на каждом километре пути.</p>
						<h3>Ремонт механизмов</h3>
						<p>При ремонте механизмов, например, выхлопной трубы или амортизаторов, вы можете полностью положиться
							на опыт и профессиональные знания специалистов вашей станции техобслуживания BMW. В конце концов,
							никто не знает инновационные технологии, используемые в вашем BMW, лучше, чем наши
							высококвалифицированные специалисты сервиса. Они вновь обеспечат идеальное взаимодействие всех
							механических деталей. Для любого ремонта быстроизнашивающихся деталей, таких как накладки тормозных
							колодок или тормозные диски, используются оригинальные детали BMW, специально изготовленные для
							вашей модели BMW. Благодаря высокой надежности и долговечности оригинальных деталей BMW приобретать
							их чрезвычайно выгодно.</p>
						<h3>Ремонт электрооборудования</h3>
						<p>Для ремонта электрооборудования вашего автомобиля требуются специальные знания и опыт. Поэтому мы
							рекомендуем вам обращаться на вашу станцию техобслуживания BMW. Его специалисты обеспечат
							беспрепятственный обмен данными и информацией между всеми высокотехнологичными компонентами.
							Во время ремонта высокочувствительного электронного оборудования автомобиля, например, системы
							навигации BMW или других блоков управления BMW, специалисты сервиса BMW проанализируют возникшую
							неисправность и устранят ее – используя обширные профессиональные знания и самое современное
							оборудование.</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Кузовные и лакокрасочные работы<i
							class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>BMW гарантирует качественный ремонт вашего автомобиля и сохранение его потребительских свойств.
							Будь то кузовные или лакокрасочные работы, специалисты сервиса BMW имеют все необходимое для
							подобного высокоточного ремонта.
							Используя специальные знания и современные технологии ремонта, специалисты сервиса BMW выполнят
							ремонт вашего BMW на высоком профессиональном уровне, чтобы вы могли снова чувствовать себя
							уверенно и в безопасности.</p>
						<p>Кузовные работы BMW проводятся высококвалифицированными специалистами сервиса BMW с соблюдением
							жестких требований BMW к качеству. Будь то незначительное или серьезное повреждение кузова – при
							помощи самых современных технологий ремонта и с использованием оригинальных деталей BMW они
							восстановят форму вашего BMW, полностью соответствующую всем требованиям краш-тестов BMW.
							Идеальное взаимодействие инновационных технологий и высокопрофессиональных знаний обеспечит
							готовность вашего автомобиля после устранения повреждений кузова к движению, а также гарантирует
							привычный уровень безопасности.</p>
						<p>Кузовные работы BMW проводятся высококвалифицированными специалистами сервиса BMW с соблюдением
							жестких требований BMW к качеству. Будь то незначительное или серьезное повреждение кузова – при
							помощи самых современных технологий ремонта и с использованием оригинальных деталей BMW они
							восстановят форму вашего BMW, полностью соответствующую всем требованиям краш-тестов BMW.
							Идеальное взаимодействие инновационных технологий и высокопрофессиональных знаний обеспечит
							готовность вашего автомобиля после устранения повреждений кузова к движению, а также гарантирует
							привычный уровень безопасности.</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Услуги по устранению мелких повреждений и уходу<i
							class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>След от удара камнем на лобовом стекле, незначительное повреждение бампера, царапина в салоне: при
							активном использовании вашего BMW это легко может случиться. Однако так же легко эти неизбежные
							следы эксплуатации можно устранить – достаточно воспользоваться новой услугой BMW по устранению
							мелких повреждений.</p>
						<p>Специальные технологии ремонта стекла, пластмассы и поверхностей салона, умело используемые
							профессионалами сервиса BMW – и ваш BMW снова будет выглядеть как новый. А вы сэкономите немалые
							деньги: стоимость работ BMW по устранению мелких повреждений точно рассчитана, они позволяют
							избежать более значительных повреждений и, тем самым, более дорогостоящего ремонта и обеспечивают
							сохранение потребительских свойств вашего BMW.</p>
						<ul>
							<li>Услуги по ремонту салона</li>
							<li>Услуги по ремонту оконных стекол</li>
							<li>Услуга по правке вмятин</li>
							<li>Услуга по ремонту пластмассовых деталей</li>
							<li>Услуга по ремонту дисков</li>
						</ul>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Оригинальное масло BMW<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Моторное масло - один из важнейших эксплуатационных материалов современных высокофорсированных
							двигателей BMW. Двигатели BMW традиционно предъявляют очень жесткие требования к его свойствам. Для
							того чтобы быть допущенным к использованию, моторное масло должно обладать не только превосходными
							смазывающими способностями, но также иметь особые свойства и выполнять ряд необходимых функций:</p>
						<ul>
							<li>Энергосберегающие</li>
							<li>Моющие</li>
							<li>Антикоррозионные</li>
							<li>Охлаждающие и уплотняющие</li>
							<li>Долговечность</li>
						</ul>
						<p>Весь спектр этих характеристик был учтен инженерами компании BMW при разработке новых оригинальных
							моторных масел. Созданная ими новейшая линейка масел вобрала в себя все самые передовые достижения
							из области технологий производства моторных масел. Вся линейка охватывает потребности и учитывает
							особенности эксплуатации автомобилей BMW во многих уголках света. Это также касается стран с
							суровым климатом и нестабильным качеством топлива, где высок риск выхода из строя дорогостоящих
							элементов системы снижения уровня токсичности отработавших газов. В основе производства
							оригинальных моторных масел BMW лежит комплекс технологий GTL*, который позволяет получать
							кристально чистые базовые масла из природного газа. Поэтому, применяя оригинальное моторное масло
							BMW TwinPower Turbo, Вы можете быть в полной уверенности, что двигатель Вашего автомобиля находится
							под защитой высоких технологий даже в самых тяжелых режимах и условиях эксплуатации.</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Новые оригинальные запасные части<i
							class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Если возникает необходимость замены деталей по причине износа, повреждения или дефекта, к вашим
							услугам — новые оригинальные запасные части BMW, которые всегда идеально соответствуют
							спецификациям автомобиля. Они остаются в наличии с момента начала продаж модели и как минимум еще
							12 лет после прекращения выпуска. Так мы гарантируем надежность, сохранение остаточной стоимости и
							удовольствие от вождения. На протяжении всего жизненного цикла автомобиля.</p>
						<ul>
							<li>Оригинальные тормозные диски и колодки</li>
							<li>Оригинальная аккумуляторная батарея</li>
							<li>Оригинальный салонный фильтр, воздушный фильтр, топливный фильтр, фильтр тонкой очистки</li>
							<li>Оригинальные щетки стеклоочистителя</li>
							<li>Оригинальные задние светодиодные фонари</li>
							<li>Оригинальные амортизаторы</li>
						</ul>
						<h3>Восстановленные оригинальные запасные части</h3>
						<p>Основа нашей концепции — вторичное использование, поскольку до 90 % деталей можно задействовать
							повторно. В то же время к восстановленным оригинальным запасным частям BMW применяются такие же
							стандарты качества, как и к новым. На них также распространяется двухлетняя гарантия. На
							переработку идут 95 % тех запчастей, которые не могут быть полностью восстановлены. И все эти
							показатели имеют значение не только для сохранения окружающей среды, но и для экономии вашего
							бюджета.</p>
						<ul>
							<li>Восстановленные оригинальные двигатели BMW.</li>
							<li>Восстановленные оригинальные коробки передач BMW.</li>
							<li>Восстановленные оригинальные дифференциалы BMW.</li>
							<li>Восстановленные оригинальные рулевые редукторы BMW.</li>
							<li>Восстановленные оригинальные турбонагнетатели BMW.</li>
							<li>Восстановленные оригинальные стартеры BMW.</li>
						</ul>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Ценосохраняющий сервис<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<p>Хорошая форма сохраняет молодость – и у людей, и у машин. Продлить молодость автомобилей BMW
							помогает наш ценосохраняющий сервис.450 000 километров. Всего-то? В проектирование и постройку вашего автомобиля BMW было вложено много
							сил и любви. Сейчас все, что ему нужно, – это только профессиональный сервис по честной цене с
							использованием оригинальных запчастей BMW. Чтобы удовольствие за рулем не зависело от пробега и
							года выпуска.</p>
						<h3>Преимущества ценосохраняющего сервиса</h3>
						<p>Техническое обслуживание и уход вносят значительный вклад в сохранение стоимости вашего автомобиля BMW. Они помогают поддерживать его безупречную работу и высокие ходовые качества независимо от показаний на счетчике пробега. Это оборачивается большой выгодой в будущем – при продаже подержанного автомобиля. Ценосохраняющий сервис BMW означает: заплатить меньше сейчас, получить больше в будущем. BMW предлагает большой выбор сервисных программ, специально подобранных для автомобилей от трех лет и старше. Все работы обсуждаются перед их началом с консультантом сервиса, который прислушивается к пожеланиям клиента.</p>
						<p>Вам никогда не навяжут лишних работ, а сделают только то, что действительно нужно. Еще до размещения заказа вы получите точную смету с указанием стоимости работ и требуемых запчастей.</p>
						<p>После снятия той или иной модели автомобиля с производства ваш официальный сервис BMW еще в течение 15 лет будет располагать необходимыми для ее ремонта знаниями и ресурсами.</p>
					</div>
				</section>

				<section class="services__section">
					<button class="services__collapsible">Аксессуары<i class="fa-solid fa-plus"></i></button>
					<div class="services__content">
						<h3>Оригинальные легкосплавные диски</h3>
						<ul>
							<li>Цепи противоскольжения</li>
							<li>Комплект обеспечния мобильности Tire Mobile Set</li>
							<li>Неподвижная крышка ступицы</li>
							<li>Колпочки вентелей с логотипом</li>
							<li>Оригинальные шины с маркировкой в виде звезды</li>
						</ul>
						<h3>Оригинальные аксессуар. Экстерьер</h3>
						<ul>
							<li>Верхний багажный бокс 420 и 520</li>
							<li>Выдвигающийся вбок держатель для лыж и сноубордов</li>
							<li>Светодиодные дверные проекторы</li>
						</ul>
						<h3>Оригинальные аксессуары. Интерьер</h3>
						<ul>
							<li>Универсальный держатель для планшетов с защитным стеклом</li>
							<li>Универсальный крючок</li>
							<li>Плечики для одежды</li>
							<li>Передние всепогодные напольные коврики</li>
							<li>Коврик для багажного отделения</li>
							<li>Кожаный чехол для ключей BMV</li>
						</ul>
						<h3>Продукты для ухода за автомобилем</h3>
						<ul>
							<li>Телескопический скребок для льда</li>
							<li>Набор средств по уходу BMW Winter Edition</li>
							<li>Чистящее средство для ветрового стекла с антиобледенителем</li>
							<li>Салфетка из микрофибры для ухода за салоном автомобиля</li>
						</ul>
					</div>
				</section>
			</div>
		</div>
	</main>

	<?php include('./front/includes/footer.php') ?>

	<script src="https://kit.fontawesome.com/47a997ec54.js" crossorigin="anonymous"></script>
	<script src="./front/js/index.min.js"></script>
</body>

</html>